<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>监控</title>
	<link rel="stylesheet" type="text/css" href="../../frontend/css/reset.css">
	<link rel="stylesheet" type="text/css" href="../../frontend/css/style.css">
</head>
<body>
	
	<div class="bd">
		<div class="con">
			<p>随着互联网的迅速成长，个人网站、企业网站、社区网站……越来越多，同网站竞争也越来越强，从而衍生出来的对网站的监控，网站监控是站长、企业、社区……通过软件或者网站监控服务提供商对网站进行监控以及数据的获取从而达到网站的排错和数据的分析。</p>
			<p>随着互联网的迅速成长，个人网站、网站、社区网站……越来越多，同时网站竞争也越来越强，从而衍生出来的对网站的监控，网站监控是站长、企业、社区……通过软件或者网站监控服务提供商对网站。
			</p>
			<p class="img">
				<img src="../../frontend/img/explain01.jpg" alt="" />
			</p>
		</div>
			
		<ul>
			<li>
				<div class="tit">什么是网站监控</div>
				<div class="con">
					<p>随着互联网的迅速成长，个人网站、企业网站、社区网站……越来越多，同时网站竞争也越来越强，从而衍生出来的对网站的监控，网站监控是站长、企业、社区……通过软件或者网站监控服务提供商对网站进行监控以及数据的获取从而达到网站的排错和数据的分析。</p>
					<p>随着互联网的迅速成长，个人网站、企业网站、社区网站……越来越多，同时网站竞争也越来越强，从而衍生出来的对网站的监控，网站监控是站长、企业、社区……通过软件或者网站监控服务提供商对网。</p>
				</div>
			</li>
			<li>
				<div class="tit">什么是网站监控</div>
				<div class="con">
					<p>随着互联网的迅速成长，个人网站、企业网站、社区网站……越来越多，同时网站竞争也越来越强，从而衍生出来的对网站的监控，网站监控是站长、企业、社区……通过软件或者网站监控服务提供商对网站进行监控以及数据的获取从而达到网站的排错和数据的分析。</p>
					<p>随着互联网的迅速成长，个人网站、企业网站、社区网站……越来越多，同时网站竞争也越来越强，从而衍生出来的对网站的监控，网站监控是站长、企业、社区……通过软件或者网站监控服务提供商对网。</p>
				</div>
			</li>
		</ul>
	</div>
</body>
</html>
















